tap "candid82/brew"
tap "datawire/blackbird"
tap "derailed/k9s"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "kreuzwerker/taps"
tap "pomerium/tap"
tap "yqrashawn/goku"
brew "act"
brew "argocd"
brew "asciinema"
brew "asdf"
brew "awscli"
brew "bat"
brew "bottom"
brew "broot"
brew "cask"
brew "cmake"
brew "cocoapods"
brew "csvq"
brew "curlie"
brew "doctl"
brew "eza"
brew "fd"
brew "fish"
brew "fisher"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-crypt"
brew "gnupg"
brew "go"
brew "gopls"
brew "graphviz"
brew "helm"
brew "jsonnet"
brew "lazygit"
brew "ldns"
brew "iproute2mac"
brew "iredis"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "kreuzwerker/taps/m1-terraform-provider-helper"
brew "krew"
brew "kubeseal"
brew "kustomize"
brew "libpq"
brew "litecli"
brew "lua"
brew "luarocks"
brew "mas"
brew "minikube"
brew "mycli"
brew "mysql-client"
brew "ncdu"
brew "nmap"
brew "neovim"
brew "oath-toolkit"
brew "openvpn"
brew "pgcli"
brew "pinentry-mac"
brew "pipx"
brew "podman-compose"
brew "pwgen"
brew "python"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "rust"
brew "starship"
brew "tcptraceroute"
brew "telnet"
brew "tldr"
brew "tmux"
brew "tmuxinator"
brew "universal-ctags"
brew "wget"
brew "hashicorp/tap/vault"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/terraform-ls"
brew "pomerium-cli"
brew "wireguard-tools"
brew "yqrashawn/goku/goku"
brew "yq"
cask "1password"
cask "alacritty"
cask "alfred"
cask "adobe-acrobat-reader"
cask "alt-tab"
cask "amethyst"
cask "android-studio"
cask "background-music"
cask "brave-browser"
cask "cheatsheet"
cask "cyberduck"
cask "dbeaver-community"
cask "discord"
cask "firefox"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "grammarly-desktop"
cask "hiddenbar"
cask "karabiner-elements"
cask "keybase"
cask "lens"
cask "logitech-options"
cask "libreoffice"
cask "microsoft-remote-desktop"
cask "nordvpn"
cask "nosql-workbench"
cask "notion"
cask "obsidian"
cask "pritunl"
cask "postman"
cask "rar"
cask "raspberry-pi-imager"
cask "roam-research"
cask "session-manager-plugin"
cask "shottr"
cask "skype"
cask "slack"
cask "steam"
cask "table-tool"
cask "telegram"
cask "todoist"
cask "tunnelblick"
cask "visual-studio-code"
cask "vnc-viewer"
cask "wireshark"
cask "whatsapp"
cask "xquartz"
cask "zoom"
mas "velja", id: 1607635845
mas "Tailscale", id: 1475387142
