tap "candid82/brew"
tap "datawire/blackbird"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
tap "pomerium/tap"
tap "tclass/cloud_sql_proxy"
tap "yqrashawn/goku"
brew "act"
brew "aliyun-cli"
brew "ansible"
brew "argocd"
brew "asdf"
brew "awscli"
brew "bat"
brew "bazelisk"
brew "broot"
brew "glib"
brew "unbound"
brew "cask"
brew "cfssl"
brew "cmake"
brew "cocoapods"
brew "csvq"
brew "ctop"
brew "curlie"
brew "dog"
brew "exa"
brew "fish"
brew "fzf"
brew "gawk"
brew "git"
brew "git-delta"
brew "glances"
brew "gnupg"
brew "go"
brew "gts"
brew "harfbuzz"
brew "librsvg"
brew "graphviz"
brew "helm"
brew "htop"
brew "httpie"
brew "hugo"
brew "libplist"
brew "libimobiledevice-glue", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "imagemagick"
brew "ios-deploy"
brew "iproute2mac"
brew "iredis"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "kubectx"
brew "kubecm"
brew "kubeseal"
brew "kustomize"
brew "lazydocker"
brew "litecli"
brew "mas"
brew "minikube"
brew "mycli"
brew "mysql-client"
brew "ncdu"
brew "neovim"
brew "oath-toolkit"
brew "openvpn"
brew "pgcli"
brew "libpq"
brew "pipenv"
brew "procs"
brew "putty"
brew "pwgen"
brew "python@3.8"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "tcptraceroute"
brew "telnet"
brew "tldr"
brew "tmux"
brew "tmuxinator"
brew "universal-ctags"
brew "wget"
brew "yarn"
brew "hashicorp/tap/vault"
brew "hashicorp/tap/terraform"
brew "pomerium-cli"
brew "tclass/cloud_sql_proxy/cloud_sql_proxy"
brew "wireguard-tools"
brew "yqrashawn/goku/goku"
brew "yq"
cask "1password"
cask "1password-cli"
cask "alacritty"
cask "alfred"
cask "adobe-acrobat-reader"
cask "amethyst"
cask "anydesk"
cask "android-studio"
cask "avast-security"
cask "background-music"
cask "brave-browser"
cask "calibre"
cask "cheatsheet"
cask "cyberduck"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "figma"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "grammarly-desktop"
cask "hiddenbar"
cask "karabiner-elements"
cask "kindle"
cask "lens"
cask "logitech-options"
cask "libreoffice"
cask "microsoft-remote-desktop"
cask "modern-csv"
cask "netspot"
cask "nordvpn"
cask "nosql-workbench"
cask "notion"
cask "pritunl"
cask "postman"
cask "raindropio"
cask "roam-research"
cask "shottr"
cask "skype"
cask "slack"
cask "steam"
cask "table-tool"
cask "telegram"
cask "todoist"
cask "tunnelblick"
cask "visual-studio-code"
cask "wireshark"
cask "whatsapp"
cask "zoom"
mas "velja", id: 1607635845
