tap "candid82/brew"
tap "cloudquery/tap"
tap "datawire/blackbird"
tap "hashicorp/tap"
tap "kreuzwerker/taps"
tap "pomerium/tap"
tap "yqrashawn/goku"
brew "act"
brew "aider"
brew "age"
brew "argocd"
brew "asdf"
brew "awscli"
brew "bat"
brew "block-goose-cli"
brew "broot"
brew "cask"
brew "cloudquery"
brew "cmake"
brew "cocoapods"
brew "csvq"
brew "curlie"
brew "docker"
brew "docker-compose"
brew "doctl"
brew "eza"
brew "fd"
brew "fish"
brew "fisher"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-crypt"
brew "gnupg"
brew "go"
brew "gopls"
brew "graphviz"
brew "helm"
brew "iproute2mac"
brew "jsonnet"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "kreuzwerker/taps/m1-terraform-provider-helper"
brew "krew"
brew "kubeseal"
brew "kustomize"
brew "libpq"
brew "litecli"
brew "lua"
brew "luarocks"
brew "mas"
brew "minikube"
brew "mysql-client"
brew "mycli"
brew "ncdu"
brew "nmap"
brew "npm"
brew "neovim"
brew "ollama"
brew "openvpn"
brew "pgcli"
brew "pinentry-mac"
brew "pipx"
brew "pwgen"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "rust"
brew "sops"
brew "sst/tap/opencode"
brew "starship"
brew "tcptraceroute"
brew "telnet"
brew "terragrunt"
brew "tmux"
brew "tmuxinator"
brew "universal-ctags"
brew "watch"
brew "wget"
brew "vault"
brew "terraform-ls"
brew "pomerium-cli"
brew "uv"
brew "goku"
brew "yq"
cask "1password"
cask "1password-cli"
cask "alacritty"
cask "adobe-acrobat-reader"
cask "amethyst"
cask "android-studio"
cask "container"
cask "cyberduck"
cask "dbeaver-community"
cask "discord"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "grammarly-desktop"
cask "homerow"
cask "hiddenbar"
cask "karabiner-elements"
cask "logi-options+"
cask "libreoffice"
cask "nordvpn"
cask "nosql-workbench"
cask "obsidian"
cask "pritunl"
cask "postman"
cask "rar"
cask "raspberry-pi-imager"
cask "raycast"
cask "remote-desktop-manager"
cask "session-manager-plugin"
cask "shottr"
cask "slack"
cask "telegram"
cask "todoist"
cask "tunnelblick"
cask "visual-studio-code"
cask "vnc-viewer"
cask "wireshark"
cask "xquartz"
cask "zoom"
mas "Tailscale", id: 1475387142
mas "Whatsapp", id: 310633997
mas "velja", id: 1607635845
