PatrickF1/fzf.fish
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
evanlucas/fish-kubectl-completions
jhillyerd/plugin-git
edc/bass
danhper/fish-ssh-agent
jorgebucaran/fisher
